{
  "word_to_idx": {
    "\"'tis": 0,
    "\"had": 1,
    "\"since": 2,
    "\"this": 3,
    "\"thou": 4,
    "\"thus": 5,
    "'cide": 6,
    "'fore": 7,
    "'gainst": 8,
    "'scaped": 9,
    "'t": 10,
    "'tis": 11,
    "'twixt": 12,
    "a": 13,
    "a-doting,": 14,
    "abide,": 15,
    "abide;": 16,
    "able": 17,
    "above": 18,
    "absence": 19,
    "absence,": 20,
    "absent": 21,
    "abundance": 22,
    "abuse": 23,
    "abused.": 24,
    "accents": 25,
    "acceptable": 26,
    "accessary": 27,
    "account": 28,
    "account,": 29,
    "accusing": 30,
    "achieve": 31,
    "acknowledge": 32,
    "acquaintance": 33,
    "acquainted": 34,
    "acquainted,": 35,
    "action": 36,
    "active": 37,
    "actor": 38,
    "add": 39,
    "added": 40,
    "adding": 41,
    "addition": 42,
    "adieu.": 43,
    "adjunct": 44,
    "admired": 45,
    "admiring": 46,
    "adonis,": 47,
    "adore": 48,
    "advance": 49,
    "advantage": 50,
    "adverse": 51,
    "advised": 52,
    "advocate--": 53,
    "affable": 54,
    "affairs": 55,
    "afford": 56,
    "affords": 57,
    "afloat": 58,
    "afresh": 59,
    "after": 60,
    "afterloss.": 61,
    "again": 62,
    "again,": 63,
    "again.": 64,
    "against": 65,
    "age": 66,
    "age's": 67,
    "age,": 68,
    "age;": 69,
    "ah,": 70,
    "aid,": 71,
    "air": 72,
    "air.": 73,
    "alack,": 74,
    "alchemy,": 75,
    "alien": 76,
    "alive": 77,
    "all": 78,
    "all,": 79,
    "all-eating": 80,
    "all-too-precious": 81,
    "all-triumphant": 82,
    "all.": 83,
    "allayed,": 84,
    "allege": 85,
    "allow": 86,
    "almost": 87,
    "aloft": 88,
    "alone": 89,
    "alone,": 90,
    "alone.": 91,
    "already": 92,
    "alter": 93,
    "altered": 94,
    "although": 95,
    "always": 96,
    "am": 97,
    "amazeth.": 98,
    "ambush": 99,
    "amen": 100,
    "amiss": 101,
    "amiss,": 102,
    "among": 103,
    "an": 104,
    "and": 105,
    "and,": 106,
    "anew": 107,
    "anger": 108,
    "annoy?": 109,
    "anon": 110,
    "another": 111,
    "another's": 112,
    "another,": 113,
    "answer": 114,
    "answers": 115,
    "antique": 116,
    "antiquity,": 117,
    "any": 118,
    "any,": 119,
    "anything,": 120,
    "apparel": 121,
    "appear": 122,
    "appear,": 123,
    "appear.": 124,
    "appearance": 125,
    "appetite,": 126,
    "apple": 127,
    "approve": 128,
    "april": 129,
    "april's": 130,
    "are": 131,
    "are,": 132,
    "are.": 133,
    "argument": 134,
    "argument,": 135,
    "argument;": 136,
    "arise,": 137,
    "arising": 138,
    "arrest": 139,
    "art": 140,
    "art,": 141,
    "art.": 142,
    "art:": 143,
    "art?": 144,
    "arts": 145,
    "as": 146,
    "as,": 147,
    "ashes": 148,
    "aside": 149,
    "asked": 150,
    "aspect,": 151,
    "assailed,": 152,
    "assailed;": 153,
    "assistance": 154,
    "assured": 155,
    "astonished.": 156,
    "astronomy--": 157,
    "at": 158,
    "attaint": 159,
    "attainted,": 160,
    "attend": 161,
    "attending": 162,
    "audit": 163,
    "aught": 164,
    "authority,": 165,
    "authorizing": 166,
    "awake,": 167,
    "awakes": 168,
    "away": 169,
    "away,": 170,
    "away.": 171,
    "ay": 172,
    "babe": 173,
    "back": 174,
    "back,": 175,
    "backward": 176,
    "bad.": 177,
    "badges": 178,
    "bail": 179,
    "bankrout": 180,
    "banks,": 181,
    "banquet": 182,
    "bar,": 183,
    "bare": 184,
    "bare,": 185,
    "bareness": 186,
    "bark,": 187,
    "barren": 188,
    "barrenly": 189,
    "bars": 190,
    "bars,": 191,
    "base": 192,
    "basest": 193,
    "bastard": 194,
    "batt'ring": 195,
    "be": 196,
    "be,": 197,
    "be--": 198,
    "be.": 199,
    "be;": 200,
    "bear": 201,
    "bear'st": 202,
    "bear,": 203,
    "bear.": 204,
    "beard;": 205,
    "bearer": 206,
    "bearing": 207,
    "bears": 208,
    "beast": 209,
    "beated": 210,
    "beauteous": 211,
    "beauties": 212,
    "beauty": 213,
    "beauty's": 214,
    "beauty,": 215,
    "because": 216,
    "beck,": 217,
    "bed,": 218,
    "been": 219,
    "befits,": 220,
    "before": 221,
    "before,": 222,
    "before.": 223,
    "before;": 224,
    "before?": 225,
    "beggar": 226,
    "beggared": 227,
    "begins": 228,
    "beguile": 229,
    "beguiled,": 230,
    "behavior;": 231,
    "behind,": 232,
    "behind.": 233,
    "behold": 234,
    "behold,": 235,
    "being": 236,
    "believe": 237,
    "bell": 238,
    "belong": 239,
    "belong,": 240,
    "belongs": 241,
    "beloved": 242,
    "bending": 243,
    "benefit": 244,
    "bent": 245,
    "bequest": 246,
    "bereft,": 247,
    "beside": 248,
    "besiege": 249,
    "besmeared": 250,
    "best": 251,
    "best,": 252,
    "best.": 253,
    "bestow": 254,
    "bestow'st": 255,
    "bett'ring": 256,
    "better": 257,
    "bettered": 258,
    "betwixt": 259,
    "bewailed": 260,
    "beweep": 261,
    "bid": 262,
    "bide": 263,
    "bids": 264,
    "bier": 265,
    "birds": 266,
    "birth": 267,
    "birth,": 268,
    "bitterness": 269,
    "black": 270,
    "blame": 271,
    "blamed": 272,
    "blanks,": 273,
    "blessed": 274,
    "blessed-fair": 275,
    "blessing": 276,
    "blessings": 277,
    "blind": 278,
    "blood": 279,
    "blood;": 280,
    "bloody": 281,
    "blooms": 282,
    "blot": 283,
    "blot?": 284,
    "blots": 285,
    "blunt": 286,
    "blunter": 287,
    "blunting": 288,
    "blush": 289,
    "boast": 290,
    "boast,": 291,
    "boast.": 292,
    "boast;": 293,
    "boat,": 294,
    "body": 295,
    "body's": 296,
    "bonds": 297,
    "bones": 298,
    "book": 299,
    "book,": 300,
    "book.": 301,
    "books": 302,
    "bootless": 303,
    "born": 304,
    "born,": 305,
    "borne": 306,
    "borne,": 307,
    "bosom": 308,
    "bosom's": 309,
    "both": 310,
    "boughs": 311,
    "bound": 312,
    "boundless": 313,
    "bounteous": 314,
    "bounty": 315,
    "bow,": 316,
    "brag": 317,
    "brain": 318,
    "brain,": 319,
    "brains": 320,
    "brass": 321,
    "brass,": 322,
    "brav'ry": 323,
    "brave": 324,
    "break": 325,
    "breast": 326,
    "breast,": 327,
    "breath": 328,
    "breathe": 329,
    "breathers": 330,
    "breathes,": 331,
    "breed": 332,
    "breed,": 333,
    "brief": 334,
    "bright": 335,
    "bright,": 336,
    "bright.": 337,
    "bring": 338,
    "bring,": 339,
    "brings": 340,
    "bristly": 341,
    "broad": 342,
    "broils": 343,
    "broken": 344,
    "brood;": 345,
    "brought": 346,
    "brow": 347,
    "brow,": 348,
    "brow;": 349,
    "bud": 350,
    "bud.": 351,
    "buds": 352,
    "building": 353,
    "burden": 354,
    "buried": 355,
    "buried,": 356,
    "buried.": 357,
    "buriest": 358,
    "burn": 359,
    "burning": 360,
    "but": 361,
    "but,": 362,
    "by": 363,
    "by.": 364,
    "call": 365,
    "call;": 366,
    "called": 367,
    "calls": 368,
    "can": 369,
    "canceled": 370,
    "candles": 371,
    "canker": 372,
    "cannot": 373,
    "canopy": 374,
    "canst": 375,
    "captain": 376,
    "captive": 377,
    "car": 378,
    "carcanet.": 379,
    "care": 380,
    "careful": 381,
    "carry": 382,
    "carve": 383,
    "carved": 384,
    "cast": 385,
    "cause": 386,
    "cause.": 387,
    "cease,": 388,
    "celestial": 389,
    "ceremony": 390,
    "chance": 391,
    "change": 392,
    "change,": 393,
    "change.": 394,
    "change?": 395,
    "changing": 396,
    "character": 397,
    "charged;": 398,
    "charter": 399,
    "chary": 400,
    "check": 401,
    "checked": 402,
    "cheek": 403,
    "cheek.": 404,
    "cheeks": 405,
    "cheered": 406,
    "cherish.": 407,
    "chest": 408,
    "chest,": 409,
    "chide": 410,
    "chief": 411,
    "chief,": 412,
    "child": 413,
    "child,": 414,
    "child.": 415,
    "children": 416,
    "children's": 417,
    "choirs": 418,
    "choose": 419,
    "chopped": 420,
    "churl": 421,
    "churl,": 422,
    "churls,": 423,
    "civil": 424,
    "clay,": 425,
    "clean": 426,
    "clear": 427,
    "clear,": 428,
    "clearer": 429,
    "clerk": 430,
    "climbed": 431,
    "cloak,": 432,
    "clock": 433,
    "closet": 434,
    "closure": 435,
    "cloud": 436,
    "clouds": 437,
    "cold": 438,
    "cold,": 439,
    "cold?": 440,
    "come": 441,
    "come,": 442,
    "come;": 443,
    "comes": 444,
    "comfort": 445,
    "comfort,": 446,
    "coming": 447,
    "commence.": 448,
    "commend.": 449,
    "comment": 450,
    "comment;": 451,
    "comments": 452,
    "commit": 453,
    "commits": 454,
    "commits.": 455,
    "common": 456,
    "compare": 457,
    "compare,": 458,
    "compared": 459,
    "compeers": 460,
    "compile,": 461,
    "compiled,": 462,
    "complain": 463,
    "complexion": 464,
    "complexioned": 465,
    "composed": 466,
    "composition": 467,
    "compounded": 468,
    "compounds": 469,
    "concealed": 470,
    "conceit": 471,
    "concord": 472,
    "confess": 473,
    "confine": 474,
    "confound": 475,
    "confound.": 476,
    "confounded": 477,
    "confounding": 478,
    "confounds": 479,
    "conquered": 480,
    "conquest": 481,
    "consecrate": 482,
    "consent": 483,
    "consider": 484,
    "conspire,": 485,
    "constant": 486,
    "consum'st": 487,
    "consumed": 488,
    "contain": 489,
    "contains,": 490,
    "contend.": 491,
    "content": 492,
    "contented": 493,
    "contents": 494,
    "contracted": 495,
    "contrary": 496,
    "control": 497,
    "controlling": 498,
    "controlling,": 499,
    "convert;": 500,
    "converted": 501,
    "convertest.": 502,
    "copy": 503,
    "corrupting": 504,
    "cost": 505,
    "cost,": 506,
    "could": 507,
    "couldst": 508,
    "count": 509,
    "countenance": 510,
    "counterfeit": 511,
    "counterfeit.": 512,
    "counterpart": 513,
    "counting": 514,
    "couplement": 515,
    "course": 516,
    "courses": 517,
    "cover": 518,
    "cover,": 519,
    "coward": 520,
    "crave,": 521,
    "crawls": 522,
    "created": 523,
    "created,": 524,
    "creation": 525,
    "creatures": 526,
    "cries,": 527,
    "crime.": 528,
    "crime:": 529,
    "crooked": 530,
    "cross,": 531,
    "cross.": 532,
    "crow": 533,
    "crowned": 534,
    "crowned,": 535,
    "cruel": 536,
    "cruel.": 537,
    "crushed": 538,
    "cry": 539,
    "cry:": 540,
    "crystal": 541,
    "cunning": 542,
    "cures": 543,
    "curious": 544,
    "curls": 545,
    "curse": 546,
    "curse,": 547,
    "cut": 548,
    "daily": 549,
    "dare": 550,
    "dark": 551,
    "darkly": 552,
    "darkness": 553,
    "darling": 554,
    "date,": 555,
    "date.": 556,
    "dateless": 557,
    "day": 558,
    "day's": 559,
    "day,": 560,
    "day?": 561,
    "days": 562,
    "days,": 563,
    "days.": 564,
    "dead": 565,
    "dead,": 566,
    "dead.": 567,
    "dead?": 568,
    "deaf": 569,
    "dear": 570,
    "dear.": 571,
    "dearer": 572,
    "dearest": 573,
    "dearly;": 574,
    "dearths,": 575,
    "death": 576,
    "death's": 577,
    "death,": 578,
    "death-bed": 579,
    "deaths": 580,
    "debarred": 581,
    "debate,": 582,
    "debateth": 583,
    "debt.": 584,
    "decay": 585,
    "decay,": 586,
    "decay.": 587,
    "decayed,": 588,
    "decays?": 589,
    "decease": 590,
    "decease,": 591,
    "deceased": 592,
    "deceive,": 593,
    "deceive.": 594,
    "deceived": 595,
    "deceivest": 596,
    "declines,": 597,
    "decrease,": 598,
    "decree": 599,
    "decrepit": 600,
    "dedicated": 601,
    "deeds": 602,
    "deeds.": 603,
    "deeds;": 604,
    "deem": 605,
    "deep": 606,
    "deep-sunken": 607,
    "deface": 608,
    "defaced": 609,
    "defeat": 610,
    "defeated": 611,
    "defect,": 612,
    "defects,": 613,
    "defendant": 614,
    "defense": 615,
    "defense.": 616,
    "define": 617,
    "delight": 618,
    "delight.": 619,
    "delights": 620,
    "delivered": 621,
    "delves": 622,
    "deny": 623,
    "deny,": 624,
    "depart,": 625,
    "departest;": 626,
    "depend.": 627,
    "depends": 628,
    "derive,": 629,
    "describe": 630,
    "desert": 631,
    "desert,": 632,
    "deserts?": 633,
    "deserv'st": 634,
    "deserved": 635,
    "deserves": 636,
    "deserving?": 637,
    "desire": 638,
    "desire,": 639,
    "desire.": 640,
    "desire?": 641,
    "desired": 642,
    "desiring": 643,
    "despised": 644,
    "despising,": 645,
    "despite": 646,
    "destroys": 647,
    "determinate.": 648,
    "determination;": 649,
    "determined": 650,
    "devise": 651,
    "devise.": 652,
    "devised": 653,
    "devour": 654,
    "devouring": 655,
    "dial": 656,
    "dial's": 657,
    "did": 658,
    "didst": 659,
    "die": 660,
    "die!": 661,
    "die,": 662,
    "die.": 663,
    "died": 664,
    "dies": 665,
    "diest": 666,
    "dig": 667,
    "dignifies": 668,
    "dimmed;": 669,
    "directed.": 670,
    "disabled,": 671,
    "discloses;": 672,
    "disdaineth;": 673,
    "disdains": 674,
    "disgrace": 675,
    "disgrace,": 676,
    "disgrace.": 677,
    "disgraced,": 678,
    "disperse.": 679,
    "disposed": 680,
    "distance": 681,
    "distillation": 682,
    "distilled,": 683,
    "distilled.": 684,
    "distils": 685,
    "divide": 686,
    "divided": 687,
    "do": 688,
    "do,": 689,
    "doctor-like,": 690,
    "doing": 691,
    "done": 692,
    "done,": 693,
    "done.": 694,
    "done:": 695,
    "doom": 696,
    "doom.": 697,
    "dost": 698,
    "doth": 699,
    "double": 700,
    "double-vantage": 701,
    "doubting": 702,
    "down": 703,
    "down-razed": 704,
    "drained": 705,
    "draw": 706,
    "drawn": 707,
    "dream": 708,
    "dreams": 709,
    "dregs": 710,
    "dress": 711,
    "dressing": 712,
    "drooping": 713,
    "drop": 714,
    "drown": 715,
    "dry": 716,
    "due": 717,
    "due,": 718,
    "due;": 719,
    "dull": 720,
    "dullness.": 721,
    "dully": 722,
    "dumb": 723,
    "dumb,": 724,
    "durst": 725,
    "dust": 726,
    "duteous,": 727,
    "duty": 728,
    "duty,": 729,
    "dwell": 730,
    "dwell,": 731,
    "dwell.": 732,
    "dwell;": 733,
    "dye": 734,
    "each": 735,
    "each,": 736,
    "ear,": 737,
    "early": 738,
    "earth": 739,
    "earth,": 740,
    "earthly": 741,
    "ease": 742,
    "eased": 743,
    "eat": 744,
    "eclipses": 745,
    "edge": 746,
    "effect": 747,
    "effect,": 748,
    "effect.": 749,
    "either": 750,
    "either's": 751,
    "elder": 752,
    "elements": 753,
    "eloquence": 754,
    "else": 755,
    "elsewhere,": 756,
    "embassage": 757,
    "embassy": 758,
    "end": 759,
    "end,": 760,
    "end.": 761,
    "end;": 762,
    "endeared": 763,
    "ending": 764,
    "endowed": 765,
    "enemies": 766,
    "enfeebled": 767,
    "enforced": 768,
    "engraft": 769,
    "engrafted": 770,
    "enjoy": 771,
    "enjoyer,": 772,
    "enjoys": 773,
    "enlarged.": 774,
    "enmity": 775,
    "enough": 776,
    "enrich": 777,
    "ensconce": 778,
    "entertain": 779,
    "entitled": 780,
    "entombed": 781,
    "envy,": 782,
    "epitaph": 783,
    "equal": 784,
    "equipage.": 785,
    "ere": 786,
    "erst": 787,
    "estimate.": 788,
    "eternal": 789,
    "eternity.": 790,
    "ev'ry": 791,
    "eve's": 792,
    "even": 793,
    "even.": 794,
    "ever": 795,
    "ever,": 796,
    "evermore": 797,
    "every": 798,
    "everyone": 799,
    "everything": 800,
    "everywhere.": 801,
    "evident.": 802,
    "evil": 803,
    "example": 804,
    "exceed": 805,
    "exceeded": 806,
    "excel;": 807,
    "excellent": 808,
    "exchequer": 809,
    "excuse": 810,
    "excuse,\"": 811,
    "excusing": 812,
    "executor": 813,
    "expense": 814,
    "expiate.": 815,
    "expire,": 816,
    "expired.": 817,
    "expressed.": 818,
    "extant,": 819,
    "external": 820,
    "extremity": 821,
    "eye": 822,
    "eye's": 823,
    "eye,": 824,
    "eye;": 825,
    "eyelids": 826,
    "eyes": 827,
    "eyes'": 828,
    "eyes,": 829,
    "eyes.": 830,
    "eyes;": 831,
    "face": 832,
    "face,": 833,
    "faces.\"": 834,
    "fade": 835,
    "fade,": 836,
    "fadeth": 837,
    "fading": 838,
    "faint": 839,
    "fair": 840,
    "fair,": 841,
    "fair.": 842,
    "fairer": 843,
    "fairest": 844,
    "fairly": 845,
    "faith": 846,
    "fall": 847,
    "false": 848,
    "false,": 849,
    "falsehood,": 850,
    "fame": 851,
    "fame.": 852,
    "familiar": 853,
    "famine": 854,
    "famished": 855,
    "famoused": 856,
    "far": 857,
    "farewell,": 858,
    "faring": 859,
    "farther": 860,
    "farthest": 861,
    "fashion;": 862,
    "fast": 863,
    "fate,": 864,
    "father": 865,
    "father;": 866,
    "fault": 867,
    "fault,": 868,
    "faults": 869,
    "faults,": 870,
    "favor": 871,
    "favorites": 872,
    "fear": 873,
    "fear,": 874,
    "fearful": 875,
    "fears": 876,
    "feast": 877,
    "feasting": 878,
    "feasts": 879,
    "feathers": 880,
    "featured": 881,
    "featureless,": 882,
    "feeble": 883,
    "feed'st": 884,
    "feeding": 885,
    "feeds": 886,
    "feel": 887,
    "feel'st": 888,
    "fell": 889,
    "few,": 890,
    "field,": 891,
    "fierce": 892,
    "fiery": 893,
    "fight": 894,
    "fight,": 895,
    "filching": 896,
    "filed.": 897,
    "fill": 898,
    "filled": 899,
    "find": 900,
    "find,": 901,
    "find.": 902,
    "finding": 903,
    "finds": 904,
    "fine": 905,
    "fire": 906,
    "fire,": 907,
    "firm": 908,
    "first": 909,
    "firstborn": 910,
    "five": 911,
    "fixed": 912,
    "flame": 913,
    "flatter": 914,
    "flatter,": 915,
    "flattery!": 916,
    "fled": 917,
    "fleece": 918,
    "fleet'st": 919,
    "flesh": 920,
    "flies": 921,
    "flourish": 922,
    "flow,": 923,
    "flower": 924,
    "flower?": 925,
    "flowers": 926,
    "flowers,": 927,
    "fly,": 928,
    "foe,": 929,
    "foes": 930,
    "foes.": 931,
    "foiled,": 932,
    "foison": 933,
    "follows": 934,
    "folly,": 935,
    "fond": 936,
    "food": 937,
    "fool": 938,
    "foot": 939,
    "for": 940,
    "for,": 941,
    "forbear,": 942,
    "forbid": 943,
    "forbid,": 944,
    "forbid?": 945,
    "forbidden": 946,
    "force,": 947,
    "force.": 948,
    "forced": 949,
    "fore-bemoaned": 950,
    "foregone,": 951,
    "forget": 952,
    "forgive": 953,
    "forgot": 954,
    "forgot,": 955,
    "forgotten.": 956,
    "forlorn": 957,
    "form": 958,
    "former": 959,
    "forsake": 960,
    "forsworn,": 961,
    "forsworn.": 962,
    "forth": 963,
    "forth,": 964,
    "forth;": 965,
    "fortify": 966,
    "fortune": 967,
    "fortune's": 968,
    "fortune,": 969,
    "forty": 970,
    "forwards": 971,
    "found": 972,
    "found,": 973,
    "found:": 974,
    "fountains": 975,
    "four,": 976,
    "frame": 977,
    "frame;": 978,
    "frank,": 979,
    "free.": 980,
    "freedom": 981,
    "fresh": 982,
    "fresher": 983,
    "friend": 984,
    "friend's": 985,
    "friend,": 986,
    "friend.": 987,
    "friend.\"": 988,
    "friends": 989,
    "from": 990,
    "frost": 991,
    "frown": 992,
    "frowns": 993,
    "fuel,": 994,
    "full": 995,
    "fullness,": 996,
    "furrows": 997,
    "gain": 998,
    "gain,": 999,
    "gainer": 1000,
    "gains?": 1001,
    "gardens,": 1002,
    "garments'": 1003,
    "garments,": 1004,
    "gate;": 1005,
    "gates": 1006,
    "gaudy": 1007,
    "gav'st": 1008,
    "gav'st,": 1009,
    "gave": 1010,
    "gay.": 1011,
    "gaze": 1012,
    "gazed": 1013,
    "gazeth;": 1014,
    "gems,": 1015,
    "general": 1016,
    "gentle": 1017,
    "get": 1018,
    "ghastly": 1019,
    "ghost": 1020,
    "gift": 1021,
    "gift,": 1022,
    "gild'st": 1023,
    "gilded": 1024,
    "gilding": 1025,
    "girded": 1026,
    "give": 1027,
    "give.": 1028,
    "give;": 1029,
    "give?": 1030,
    "given": 1031,
    "gives": 1032,
    "giving": 1033,
    "glad": 1034,
    "glad,": 1035,
    "gladly,": 1036,
    "glance": 1037,
    "glass": 1038,
    "glass,": 1039,
    "glazed": 1040,
    "glorious": 1041,
    "glory": 1042,
    "glory,": 1043,
    "glory;": 1044,
    "glowing": 1045,
    "glutton": 1046,
    "gluttoning": 1047,
    "go": 1048,
    "go,": 1049,
    "go.\"": 1050,
    "god": 1051,
    "goes": 1052,
    "going": 1053,
    "gold": 1054,
    "golden": 1055,
    "gone": 1056,
    "gone,": 1057,
    "gone.": 1058,
    "good": 1059,
    "good,": 1060,
    "goodly": 1061,
    "got": 1062,
    "grace": 1063,
    "grace,": 1064,
    "grace;": 1065,
    "graced": 1066,
    "graces": 1067,
    "graces,": 1068,
    "gracious": 1069,
    "graciously": 1070,
    "grant": 1071,
    "grant,": 1072,
    "granting,": 1073,
    "grave": 1074,
    "grave,": 1075,
    "graves": 1076,
    "gravity;": 1077,
    "great": 1078,
    "great,": 1079,
    "great.": 1080,
    "greater": 1081,
    "greater,": 1082,
    "greatest": 1083,
    "grecian": 1084,
    "green": 1085,
    "green,": 1086,
    "green.": 1087,
    "greet": 1088,
    "grew?": 1089,
    "grief": 1090,
    "grief's": 1091,
    "grief,": 1092,
    "grief;": 1093,
    "griefs": 1094,
    "grievances": 1095,
    "grieve": 1096,
    "grieved": 1097,
    "groan": 1098,
    "groan,": 1099,
    "gross": 1100,
    "ground;": 1101,
    "grounded": 1102,
    "grow": 1103,
    "grow'st": 1104,
    "grow'st.": 1105,
    "grow,": 1106,
    "grow.": 1107,
    "grow;": 1108,
    "growing": 1109,
    "growing,": 1110,
    "grown": 1111,
    "grows": 1112,
    "guard": 1113,
    "guess,": 1114,
    "guest": 1115,
    "guides": 1116,
    "guilt": 1117,
    "gulls": 1118,
    "gusts": 1119,
    "had": 1120,
    "had,": 1121,
    "hadst": 1122,
    "half": 1123,
    "halt,": 1124,
    "hand": 1125,
    "hand.": 1126,
    "hands": 1127,
    "hang": 1128,
    "hanging": 1129,
    "hap": 1130,
    "haply": 1131,
    "happier": 1132,
    "happier,": 1133,
    "happies": 1134,
    "happy": 1135,
    "harsh,": 1136,
    "hast": 1137,
    "haste": 1138,
    "hasten": 1139,
    "hate": 1140,
    "hate's": 1141,
    "hate.": 1142,
    "hath": 1143,
    "hath,": 1144,
    "hatred": 1145,
    "have": 1146,
    "have,": 1147,
    "having": 1148,
    "hawks": 1149,
    "he": 1150,
    "he's": 1151,
    "he,": 1152,
    "head": 1153,
    "head,": 1154,
    "heals": 1155,
    "health,": 1156,
    "hear": 1157,
    "hear'st": 1158,
    "hear,": 1159,
    "hearing": 1160,
    "hearsay": 1161,
    "heart": 1162,
    "heart's": 1163,
    "heart,": 1164,
    "heart.": 1165,
    "heart;": 1166,
    "hearts": 1167,
    "heat": 1168,
    "heaven": 1169,
    "heaven's": 1170,
    "heaven;": 1171,
    "heavenly": 1172,
    "heavily": 1173,
    "heavy": 1174,
    "height": 1175,
    "heinous": 1176,
    "heir": 1177,
    "heir.": 1178,
    "held,": 1179,
    "held.": 1180,
    "helen's": 1181,
    "hell,": 1182,
    "help": 1183,
    "help,": 1184,
    "hems.": 1185,
    "hence": 1186,
    "hence.": 1187,
    "her": 1188,
    "her,": 1189,
    "her.": 1190,
    "herald": 1191,
    "herd,": 1192,
    "here": 1193,
    "here's": 1194,
    "herein": 1195,
    "hers,": 1196,
    "hid": 1197,
    "hid?": 1198,
    "hidden": 1199,
    "hide": 1200,
    "hide,": 1201,
    "hideous": 1202,
    "hides": 1203,
    "hiding": 1204,
    "high": 1205,
    "highmost": 1206,
    "hill,": 1207,
    "him": 1208,
    "him,": 1209,
    "himself": 1210,
    "hindmost,": 1211,
    "his": 1212,
    "his,": 1213,
    "history": 1214,
    "hold": 1215,
    "holds": 1216,
    "holy": 1217,
    "homage": 1218,
    "home": 1219,
    "honey": 1220,
    "honor": 1221,
    "hope": 1222,
    "hope,": 1223,
    "hope.": 1224,
    "horse": 1225,
    "horse;": 1226,
    "horses": 1227,
    "hot": 1228,
    "hounds,": 1229,
    "hour": 1230,
    "hours": 1231,
    "hours,": 1232,
    "house": 1233,
    "how": 1234,
    "how,": 1235,
    "hue": 1236,
    "hue,": 1237,
    "hue?": 1238,
    "hues": 1239,
    "huge": 1240,
    "humble": 1241,
    "humor": 1242,
    "hundred": 1243,
    "hung": 1244,
    "hungry": 1245,
    "husband": 1246,
    "husband's": 1247,
    "husband;": 1248,
    "husbandry": 1249,
    "husbandry?": 1250,
    "hymn": 1251,
    "hymns": 1252,
    "i": 1253,
    "i'll": 1254,
    "i,": 1255,
    "idle": 1256,
    "if": 1257,
    "if,": 1258,
    "ignorance": 1259,
    "ignorance.": 1260,
    "ill": 1261,
    "ill,": 1262,
    "ill.": 1263,
    "image": 1264,
    "images": 1265,
    "imaginary": 1266,
    "imitate": 1267,
    "imitated": 1268,
    "immortal": 1269,
    "immured": 1270,
    "impair": 1271,
    "impaneled": 1272,
    "impart.": 1273,
    "imperfect": 1274,
    "impiety,": 1275,
    "impregnable": 1276,
    "imprint": 1277,
    "imprisoned": 1278,
    "impute,": 1279,
    "in": 1280,
    "inconstant": 1281,
    "increase,": 1282,
    "increase;": 1283,
    "increasing": 1284,
    "indeed": 1285,
    "indirectly": 1286,
    "infection": 1287,
    "inferior": 1288,
    "influence": 1289,
    "inhabit": 1290,
    "inhearse,": 1291,
    "iniquity.": 1292,
    "injuries": 1293,
    "injurious": 1294,
    "injury.": 1295,
    "ink": 1296,
    "instant": 1297,
    "instinct": 1298,
    "int'rim": 1299,
    "intelligence,": 1300,
    "intend": 1301,
    "interchange": 1302,
    "interest": 1303,
    "interest,": 1304,
    "into": 1305,
    "invent": 1306,
    "invention": 1307,
    "invention,": 1308,
    "invocate;": 1309,
    "invoked": 1310,
    "inward": 1311,
    "is": 1312,
    "is,": 1313,
    "issue": 1314,
    "issueless": 1315,
    "it": 1316,
    "it,": 1317,
    "it.": 1318,
    "it;": 1319,
    "itself": 1320,
    "jade:": 1321,
    "jaws,": 1322,
    "jealous": 1323,
    "jealousy?": 1324,
    "jewel": 1325,
    "jewels": 1326,
    "join": 1327,
    "jollity,": 1328,
    "journey": 1329,
    "joy": 1330,
    "joy.": 1331,
    "joy:": 1332,
    "joy;": 1333,
    "judgment": 1334,
    "jump": 1335,
    "keen": 1336,
    "keep": 1337,
    "keep,": 1338,
    "keeps": 1339,
    "kept": 1340,
    "key": 1341,
    "kill": 1342,
    "kills": 1343,
    "kind,": 1344,
    "kind-hearted": 1345,
    "kindness": 1346,
    "king": 1347,
    "king,": 1348,
    "kingdom": 1349,
    "kingdoms": 1350,
    "kings.": 1351,
    "kissing": 1352,
    "knife,": 1353,
    "knit,": 1354,
    "know": 1355,
    "know'st": 1356,
    "know,": 1357,
    "know.": 1358,
    "knowing": 1359,
    "knowing,": 1360,
    "knowledge": 1361,
    "known": 1362,
    "knows": 1363,
    "knows,": 1364,
    "l": 1365,
    "laboring": 1366,
    "lace": 1367,
    "lack": 1368,
    "lacked": 1369,
    "lacked,": 1370,
    "lacking": 1371,
    "lame": 1372,
    "lame,": 1373,
    "lameness": 1374,
    "land": 1375,
    "large": 1376,
    "largess": 1377,
    "lark": 1378,
    "lascivious": 1379,
    "last": 1380,
    "last,": 1381,
    "late": 1382,
    "lawful": 1383,
    "laws,": 1384,
    "lay": 1385,
    "lead": 1386,
    "leads": 1387,
    "league": 1388,
    "lean": 1389,
    "leap": 1390,
    "learn": 1391,
    "learned's": 1392,
    "learning": 1393,
    "lease": 1394,
    "least": 1395,
    "least;": 1396,
    "leave": 1397,
    "leave?": 1398,
    "leaves": 1399,
    "leaves,": 1400,
    "leaving": 1401,
    "leese": 1402,
    "left": 1403,
    "legacy?": 1404,
    "leisure": 1405,
    "leisure.": 1406,
    "lend,": 1407,
    "lend.": 1408,
    "lends": 1409,
    "length": 1410,
    "lengths": 1411,
    "less": 1412,
    "lest": 1413,
    "let": 1414,
    "lets": 1415,
    "liberty": 1416,
    "liberty,": 1417,
    "lie": 1418,
    "lie,": 1419,
    "lie.": 1420,
    "lies": 1421,
    "lies,": 1422,
    "lies.": 1423,
    "lies;": 1424,
    "life": 1425,
    "life's": 1426,
    "life,": 1427,
    "life.": 1428,
    "life?": 1429,
    "lifts": 1430,
    "light": 1431,
    "light's": 1432,
    "light,": 1433,
    "light?": 1434,
    "like": 1435,
    "liker": 1436,
    "limbs": 1437,
    "limbs,": 1438,
    "limit": 1439,
    "limits": 1440,
    "limping": 1441,
    "line": 1442,
    "line,": 1443,
    "lines": 1444,
    "linger": 1445,
    "lion's": 1446,
    "liquid": 1447,
    "list,": 1448,
    "little": 1449,
    "live": 1450,
    "live,": 1451,
    "live--such": 1452,
    "live.": 1453,
    "live;": 1454,
    "live?": 1455,
    "lived": 1456,
    "lively": 1457,
    "livery,": 1458,
    "lives": 1459,
    "living": 1460,
    "lo,": 1461,
    "loan;": 1462,
    "loathsome": 1463,
    "locked": 1464,
    "lodged": 1465,
    "lofty": 1466,
    "long": 1467,
    "long-lived": 1468,
    "long.": 1469,
    "longer": 1470,
    "longer,": 1471,
    "look": 1472,
    "look,": 1473,
    "look;": 1474,
    "looking": 1475,
    "looks": 1476,
    "looks,": 1477,
    "lord": 1478,
    "lose": 1479,
    "lose.": 1480,
    "losing": 1481,
    "loss": 1482,
    "loss.": 1483,
    "loss;": 1484,
    "losses": 1485,
    "lost": 1486,
    "lov'st": 1487,
    "love": 1488,
    "love's": 1489,
    "love,": 1490,
    "love.\"": 1491,
    "love;": 1492,
    "love?": 1493,
    "loved": 1494,
    "loveliness,": 1495,
    "lovely": 1496,
    "lover's": 1497,
    "lover,": 1498,
    "lovers": 1499,
    "lovers'": 1500,
    "loves": 1501,
    "loves,": 1502,
    "loving": 1503,
    "low": 1504,
    "luck,": 1505,
    "lusty": 1506,
    "m": 1507,
    "made": 1508,
    "made,": 1509,
    "made.": 1510,
    "maiden": 1511,
    "main": 1512,
    "main,": 1513,
    "majesty.": 1514,
    "majesty;": 1515,
    "mak'st": 1516,
    "make": 1517,
    "make.": 1518,
    "makeless": 1519,
    "makes": 1520,
    "making": 1521,
    "making.": 1522,
    "man": 1523,
    "man's": 1524,
    "manners": 1525,
    "many": 1526,
    "many's": 1527,
    "many,": 1528,
    "map": 1529,
    "marble": 1530,
    "march": 1531,
    "marigold": 1532,
    "mark": 1533,
    "married": 1534,
    "married,": 1535,
    "mars": 1536,
    "masked": 1537,
    "masonry,": 1538,
    "master": 1539,
    "matcheth": 1540,
    "matter": 1541,
    "matter.": 1542,
    "matter;": 1543,
    "maturity,": 1544,
    "may": 1545,
    "may,": 1546,
    "mayst": 1547,
    "me": 1548,
    "me,": 1549,
    "me.": 1550,
    "me;": 1551,
    "me?": 1552,
    "meadows": 1553,
    "means": 1554,
    "meant": 1555,
    "measure": 1556,
    "measure;": 1557,
    "measured": 1558,
    "meditation!": 1559,
    "meet,": 1560,
    "melancholy;": 1561,
    "memorial": 1562,
    "memory": 1563,
    "memory.": 1564,
    "memory;": 1565,
    "men": 1566,
    "men's": 1567,
    "men.": 1568,
    "mend.": 1569,
    "mended,": 1570,
    "merit": 1571,
    "messengers": 1572,
    "meter": 1573,
    "methinks": 1574,
    "methods": 1575,
    "middle": 1576,
    "might": 1577,
    "might,": 1578,
    "might.": 1579,
    "might;": 1580,
    "mightier": 1581,
    "mightst": 1582,
    "miles": 1583,
    "millions": 1584,
    "mind": 1585,
    "mind's": 1586,
    "mind,": 1587,
    "mind.": 1588,
    "mind:": 1589,
    "minded": 1590,
    "mine": 1591,
    "mine,": 1592,
    "mine.": 1593,
    "mine;": 1594,
    "minutes": 1595,
    "miracle": 1596,
    "miscalled": 1597,
    "miser": 1598,
    "misplaced,": 1599,
    "misprision": 1600,
    "mistaking;": 1601,
    "mistress": 1602,
    "moan": 1603,
    "moan,": 1604,
    "moan;": 1605,
    "mock": 1606,
    "modern": 1607,
    "moiety": 1608,
    "moment,": 1609,
    "monument": 1610,
    "monuments": 1611,
    "moods": 1612,
    "moon": 1613,
    "moon,": 1614,
    "more": 1615,
    "more,": 1616,
    "more.": 1617,
    "more;": 1618,
    "morn": 1619,
    "morning": 1620,
    "morrow,": 1621,
    "mortal": 1622,
    "mortality": 1623,
    "most": 1624,
    "most,": 1625,
    "most.": 1626,
    "mother": 1627,
    "mother's": 1628,
    "mother.": 1629,
    "motion": 1630,
    "mountain": 1631,
    "mounted": 1632,
    "mourn": 1633,
    "mouthed": 1634,
    "mouths": 1635,
    "move,": 1636,
    "moving": 1637,
    "mow.": 1638,
    "much": 1639,
    "much,": 1640,
    "mud;": 1641,
    "murd'rous": 1642,
    "muse": 1643,
    "muse,": 1644,
    "muses": 1645,
    "music": 1646,
    "must": 1647,
    "mute,": 1648,
    "mutual": 1649,
    "my": 1650,
    "myself": 1651,
    "myself,": 1652,
    "naked,": 1653,
    "name": 1654,
    "name,": 1655,
    "name.": 1656,
    "nativity,": 1657,
    "nature": 1658,
    "nature's": 1659,
    "nay,": 1660,
    "ne'er": 1661,
    "near.": 1662,
    "nearly.": 1663,
    "need": 1664,
    "need.": 1665,
    "needs": 1666,
    "needy": 1667,
    "neigh": 1668,
    "neither": 1669,
    "never": 1670,
    "never-resting": 1671,
    "new": 1672,
    "new,": 1673,
    "new-appearing": 1674,
    "new-found": 1675,
    "new.": 1676,
    "new;": 1677,
    "newfangled": 1678,
    "niggard": 1679,
    "niggard,": 1680,
    "niggarding.": 1681,
    "night": 1682,
    "night,": 1683,
    "night;": 1684,
    "night?": 1685,
    "nightly": 1686,
    "nights": 1687,
    "nimble": 1688,
    "nine": 1689,
    "no": 1690,
    "no,": 1691,
    "no.": 1692,
    "none": 1693,
    "none,": 1694,
    "none.\"": 1695,
    "noon,": 1696,
    "nor": 1697,
    "not": 1698,
    "not,": 1699,
    "not.": 1700,
    "note": 1701,
    "noted": 1702,
    "nothing": 1703,
    "nothing.": 1704,
    "nought": 1705,
    "nourished": 1706,
    "now": 1707,
    "now,": 1708,
    "now.": 1709,
    "number": 1710,
    "numbers": 1711,
    "nurse": 1712,
    "nursed,": 1713,
    "o": 1714,
    "o'er": 1715,
    "o'er-snowed": 1716,
    "o'ercharged": 1717,
    "o'erlook": 1718,
    "o'erread;": 1719,
    "o'ersways": 1720,
    "o'ertake": 1721,
    "o'erworn;": 1722,
    "o,": 1723,
    "object": 1724,
    "oblivious": 1725,
    "obsequious": 1726,
    "ocean": 1727,
    "odor": 1728,
    "odors": 1729,
    "of": 1730,
    "off": 1731,
    "off,": 1732,
    "offend": 1733,
    "offender's": 1734,
    "offenders,": 1735,
    "offense": 1736,
    "offense's": 1737,
    "offense;": 1738,
    "offices,": 1739,
    "oft": 1740,
    "often": 1741,
    "old": 1742,
    "old,": 1743,
    "on": 1744,
    "on,": 1745,
    "once": 1746,
    "one": 1747,
    "one,": 1748,
    "one.": 1749,
    "one;": 1750,
    "only": 1751,
    "onset": 1752,
    "onward": 1753,
    "open": 1754,
    "oppressed": 1755,
    "oppressed;": 1756,
    "oppression": 1757,
    "or": 1758,
    "or,": 1759,
    "ordering,": 1760,
    "orient": 1761,
    "ornament": 1762,
    "ornament,": 1763,
    "other": 1764,
    "other,": 1765,
    "other.": 1766,
    "others": 1767,
    "our": 1768,
    "out": 1769,
    "outcast": 1770,
    "outgoing": 1771,
    "outlive": 1772,
    "outstripped": 1773,
    "outward": 1774,
    "outworn": 1775,
    "outworn,": 1776,
    "overthrow.": 1777,
    "overturn,": 1778,
    "ow'st,": 1779,
    "owe.": 1780,
    "owes": 1781,
    "own": 1782,
    "pace": 1783,
    "pace;": 1784,
    "paid": 1785,
    "pain": 1786,
    "painful": 1787,
    "painted": 1788,
    "painter": 1789,
    "painter's": 1790,
    "painting": 1791,
    "pale": 1792,
    "paper": 1793,
    "papers,": 1794,
    "parallels": 1795,
    "pardon": 1796,
    "part": 1797,
    "part,": 1798,
    "part.": 1799,
    "part;": 1800,
    "particulars": 1801,
    "parts": 1802,
    "parts,": 1803,
    "parts.": 1804,
    "party": 1805,
    "pass": 1806,
    "passed": 1807,
    "passion;": 1808,
    "past": 1809,
    "past,": 1810,
    "patent": 1811,
    "patience,": 1812,
    "pattern": 1813,
    "paws": 1814,
    "pay": 1815,
    "pay.": 1816,
    "pays": 1817,
    "peace": 1818,
    "pearl": 1819,
    "pebbled": 1820,
    "peep,": 1821,
    "pen": 1822,
    "pen,": 1823,
    "pen--": 1824,
    "pen.": 1825,
    "pen;": 1826,
    "pencil": 1827,
    "pent": 1828,
    "penury": 1829,
    "perceiv'st,": 1830,
    "perceive": 1831,
    "perfect": 1832,
    "perfect'st": 1833,
    "perfection": 1834,
    "perfumed": 1835,
    "perhaps,": 1836,
    "perish;": 1837,
    "permit": 1838,
    "perpetual": 1839,
    "perspective": 1840,
    "persuade": 1841,
    "perusal": 1842,
    "petty": 1843,
    "phoenix": 1844,
    "phrase": 1845,
    "physic": 1846,
    "picture": 1847,
    "picture's": 1848,
    "pictured": 1849,
    "pierced": 1850,
    "pilgrimage": 1851,
    "pilgrimage.": 1852,
    "pine": 1853,
    "pitch": 1854,
    "pitch,": 1855,
    "pity": 1856,
    "place": 1857,
    "place,": 1858,
    "place.": 1859,
    "placed": 1860,
    "plagues,": 1861,
    "plain": 1862,
    "plants": 1863,
    "play": 1864,
    "played": 1865,
    "plea": 1866,
    "plea,": 1867,
    "plead": 1868,
    "please": 1869,
    "pleasing": 1870,
    "pleasure": 1871,
    "pleasure,": 1872,
    "pleasure.": 1873,
    "plight": 1874,
    "plods": 1875,
    "pluck": 1876,
    "pluck,": 1877,
    "poesy": 1878,
    "poet": 1879,
    "poet's": 1880,
    "poets": 1881,
    "point": 1882,
    "pointing": 1883,
    "points": 1884,
    "polished": 1885,
    "poor": 1886,
    "poor,": 1887,
    "poorly": 1888,
    "possessed": 1889,
    "possessed,": 1890,
    "possesseth": 1891,
    "possessing": 1892,
    "possessing,": 1893,
    "possession": 1894,
    "posterity": 1895,
    "posterity?": 1896,
    "posting": 1897,
    "pour'st": 1898,
    "poverty;": 1899,
    "power,": 1900,
    "powerful": 1901,
    "praise": 1902,
    "praise,": 1903,
    "praise.": 1904,
    "praised,": 1905,
    "praises": 1906,
    "praising": 1907,
    "precious": 1908,
    "predict": 1909,
    "prepare,": 1910,
    "presagers": 1911,
    "presence": 1912,
    "present": 1913,
    "present'st": 1914,
    "present-absent": 1915,
    "presenteth": 1916,
    "presents": 1917,
    "presume": 1918,
    "pretty": 1919,
    "prevailed?": 1920,
    "prey": 1921,
    "pricked": 1922,
    "pride": 1923,
    "pride,": 1924,
    "pride.": 1925,
    "prime": 1926,
    "prime.": 1927,
    "prime;": 1928,
    "princes": 1929,
    "princes'": 1930,
    "print": 1931,
    "prisoner": 1932,
    "private": 1933,
    "privilege": 1934,
    "prize": 1935,
    "proceed?": 1936,
    "profane,": 1937,
    "profit": 1938,
    "profitless": 1939,
    "prognosticate:": 1940,
    "progress": 1941,
    "promise": 1942,
    "proud": 1943,
    "prouder": 1944,
    "proudest": 1945,
    "prove": 1946,
    "prove,": 1947,
    "prove.": 1948,
    "prove;": 1949,
    "proves": 1950,
    "proving": 1951,
    "provoke": 1952,
    "pry,": 1953,
    "public": 1954,
    "pupil": 1955,
    "pure": 1956,
    "purest": 1957,
    "purging": 1958,
    "purpose": 1959,
    "purposed": 1960,
    "pursuing": 1961,
    "put": 1962,
    "puts": 1963,
    "quality;": 1964,
    "quest": 1965,
    "question": 1966,
    "quick": 1967,
    "quicker": 1968,
    "quiet": 1969,
    "quill": 1970,
    "quite": 1971,
    "quite,": 1972,
    "race.": 1973,
    "rack": 1974,
    "rage": 1975,
    "rage,": 1976,
    "rage;": 1977,
    "ragged": 1978,
    "raiment": 1979,
    "rain": 1980,
    "rain,": 1981,
    "rainy": 1982,
    "rank": 1983,
    "ranks": 1984,
    "ransom": 1985,
    "rare": 1986,
    "rare,": 1987,
    "rare.": 1988,
    "rarities": 1989,
    "razed": 1990,
    "read": 1991,
    "read,": 1992,
    "read;": 1993,
    "rearward": 1994,
    "reasons": 1995,
    "receiv'st": 1996,
    "receivest,": 1997,
    "receiving": 1998,
    "recite": 1999,
    "recompense": 2000,
    "record": 2001,
    "recounting": 2002,
    "recured": 2003,
    "reeleth": 2004,
    "refigured": 2005,
    "refusest.": 2006,
    "region": 2007,
    "rehearse": 2008,
    "rehearse,": 2009,
    "rehearse?": 2010,
    "reign,": 2011,
    "reigns": 2012,
    "releasing;": 2013,
    "relief": 2014,
    "religious": 2015,
    "remain,": 2016,
    "remain.": 2017,
    "remains.": 2018,
    "remedy,": 2019,
    "remember": 2020,
    "remembered": 2021,
    "remembered.": 2022,
    "remembrance": 2023,
    "remote,": 2024,
    "remove": 2025,
    "removed": 2026,
    "removed.": 2027,
    "renew": 2028,
    "renewest,": 2029,
    "repair": 2030,
    "repent,": 2031,
    "replete": 2032,
    "report,": 2033,
    "report.": 2034,
    "repose": 2035,
    "require.": 2036,
    "resembling": 2037,
    "reserve": 2038,
    "respect,": 2039,
    "respect.": 2040,
    "respects;": 2041,
    "rest": 2042,
    "rest,": 2043,
    "rest.": 2044,
    "restful": 2045,
    "restored": 2046,
    "resurvey": 2047,
    "return": 2048,
    "return,": 2049,
    "returned": 2050,
    "review": 2051,
    "reviewest": 2052,
    "revolt": 2053,
    "revolution": 2054,
    "rhetoric": 2055,
    "rhyme": 2056,
    "rhyme,": 2057,
    "rhyme?": 2058,
    "rhymers": 2059,
    "rich": 2060,
    "richer": 2061,
    "riches": 2062,
    "richly": 2063,
    "ride": 2064,
    "ride,": 2065,
    "rider": 2066,
    "right": 2067,
    "right,": 2068,
    "right.": 2069,
    "rights": 2070,
    "riot": 2071,
    "ripe": 2072,
    "riper": 2073,
    "rite,": 2074,
    "robb'ry,": 2075,
    "robbing": 2076,
    "robe": 2077,
    "robs": 2078,
    "rocks": 2079,
    "rolling,": 2080,
    "rondure": 2081,
    "roof": 2082,
    "room": 2083,
    "root": 2084,
    "rose": 2085,
    "roses": 2086,
    "roses,": 2087,
    "rotten": 2088,
    "rotten.": 2089,
    "rough": 2090,
    "rude": 2091,
    "rude,": 2092,
    "rudely": 2093,
    "ruin": 2094,
    "ruinate": 2095,
    "ruined": 2096,
    "ruminate,": 2097,
    "run,": 2098,
    "sable": 2099,
    "sacred": 2100,
    "sad": 2101,
    "sad.": 2102,
    "sadly?": 2103,
    "said": 2104,
    "sail": 2105,
    "sake": 2106,
    "sake.": 2107,
    "salve": 2108,
    "salving": 2109,
    "same": 2110,
    "same,": 2111,
    "same.": 2112,
    "sang.": 2113,
    "sap": 2114,
    "sap,": 2115,
    "saucy": 2116,
    "save": 2117,
    "saw": 2118,
    "say": 2119,
    "say,": 2120,
    "says": 2121,
    "scarcely": 2122,
    "scope": 2123,
    "scope,": 2124,
    "scorn": 2125,
    "scorn,": 2126,
    "scorned,": 2127,
    "scythe": 2128,
    "sea": 2129,
    "sea's": 2130,
    "seal,": 2131,
    "seals": 2132,
    "seasons": 2133,
    "seasons'": 2134,
    "seat": 2135,
    "second": 2136,
    "secret": 2137,
    "see": 2138,
    "see'st": 2139,
    "see,": 2140,
    "see;": 2141,
    "seeing": 2142,
    "seek": 2143,
    "seek,": 2144,
    "seeking": 2145,
    "seem": 2146,
    "seeming": 2147,
    "seemly": 2148,
    "seen": 2149,
    "seen,": 2150,
    "seldom": 2151,
    "self": 2152,
    "self!": 2153,
    "self,": 2154,
    "self-doing": 2155,
    "self-killed.": 2156,
    "self-love": 2157,
    "self-love,": 2158,
    "self-loving": 2159,
    "self-substantial": 2160,
    "self-willed,": 2161,
    "selfsame": 2162,
    "sell.": 2163,
    "semblance": 2164,
    "send": 2165,
    "send'st": 2166,
    "sense--": 2167,
    "sensual": 2168,
    "separable": 2169,
    "separation": 2170,
    "sepulchers,": 2171,
    "sequent": 2172,
    "servant": 2173,
    "services": 2174,
    "serving": 2175,
    "sessions": 2176,
    "set": 2177,
    "set,": 2178,
    "set.": 2179,
    "sets": 2180,
    "settled": 2181,
    "shade": 2182,
    "shade,": 2183,
    "shadow": 2184,
    "shadow's": 2185,
    "shadow,": 2186,
    "shadows": 2187,
    "shady": 2188,
    "shake": 2189,
    "shall": 2190,
    "shallowest": 2191,
    "shalt": 2192,
    "shame": 2193,
    "shame,": 2194,
    "shamed": 2195,
    "shamefully": 2196,
    "shames": 2197,
    "shape": 2198,
    "shape,": 2199,
    "share": 2200,
    "sharp": 2201,
    "sharpened": 2202,
    "she": 2203,
    "sheaves": 2204,
    "sheds,": 2205,
    "shifting": 2206,
    "shifts": 2207,
    "shine": 2208,
    "shines": 2209,
    "shines,": 2210,
    "shop": 2211,
    "shore": 2212,
    "shore,": 2213,
    "shorn": 2214,
    "short": 2215,
    "short,": 2216,
    "should": 2217,
    "shouldst": 2218,
    "show": 2219,
    "show,": 2220,
    "show.": 2221,
    "show;": 2222,
    "showers": 2223,
    "showing": 2224,
    "shown.": 2225,
    "shows": 2226,
    "shows,": 2227,
    "sick": 2228,
    "side": 2229,
    "side;": 2230,
    "siege": 2231,
    "sigh": 2232,
    "sighs": 2233,
    "sight": 2234,
    "sight,": 2235,
    "sight.": 2236,
    "sight?": 2237,
    "sightless": 2238,
    "signs": 2239,
    "silence": 2240,
    "silent": 2241,
    "silver": 2242,
    "silvered": 2243,
    "simple": 2244,
    "simplicity,": 2245,
    "sin": 2246,
    "since": 2247,
    "since,": 2248,
    "sing": 2249,
    "sing;": 2250,
    "single": 2251,
    "single,": 2252,
    "singleness": 2253,
    "sings": 2254,
    "sinks": 2255,
    "sins": 2256,
    "sire": 2257,
    "sit,": 2258,
    "sits": 2259,
    "skill": 2260,
    "skill,": 2261,
    "skill.": 2262,
    "sky,": 2263,
    "slain.": 2264,
    "slander": 2265,
    "slander's": 2266,
    "slave": 2267,
    "slave,": 2268,
    "sleep": 2269,
    "sleep,": 2270,
    "slept": 2271,
    "slide.": 2272,
    "slight": 2273,
    "slow": 2274,
    "slow,": 2275,
    "slow?": 2276,
    "slumbers": 2277,
    "sluttish": 2278,
    "small": 2279,
    "smell": 2280,
    "smoke?": 2281,
    "smother,": 2282,
    "so": 2283,
    "so!": 2284,
    "so,": 2285,
    "so.": 2286,
    "so;": 2287,
    "society?": 2288,
    "soil": 2289,
    "sole": 2290,
    "solemn": 2291,
    "some": 2292,
    "something": 2293,
    "sometime": 2294,
    "sometimes": 2295,
    "son": 2296,
    "son.": 2297,
    "song,": 2298,
    "song.": 2299,
    "soon": 2300,
    "sorrow": 2301,
    "sorrow,": 2302,
    "sorrows": 2303,
    "sorry": 2304,
    "sort": 2305,
    "sought,": 2306,
    "soul": 2307,
    "soul's": 2308,
    "souls": 2309,
    "souls,": 2310,
    "soundless": 2311,
    "sounds,": 2312,
    "sour": 2313,
    "sourly": 2314,
    "sovereign": 2315,
    "sovereign,": 2316,
    "space,": 2317,
    "sparkling": 2318,
    "speak": 2319,
    "speaking": 2320,
    "special": 2321,
    "speechless": 2322,
    "speed": 2323,
    "speed,": 2324,
    "speed:": 2325,
    "spend": 2326,
    "spending": 2327,
    "spends": 2328,
    "spent.": 2329,
    "spirit": 2330,
    "spirit,": 2331,
    "spirits": 2332,
    "spite": 2333,
    "spite,": 2334,
    "spites,": 2335,
    "splendor": 2336,
    "spoil": 2337,
    "spread": 2338,
    "spring": 2339,
    "spring;": 2340,
    "spur": 2341,
    "spur,": 2342,
    "spurring": 2343,
    "stage": 2344,
    "stain": 2345,
    "staineth.": 2346,
    "stamp": 2347,
    "stand": 2348,
    "stand,": 2349,
    "stands": 2350,
    "star": 2351,
    "stars": 2352,
    "stars,": 2353,
    "starved": 2354,
    "state": 2355,
    "state,": 2356,
    "statues": 2357,
    "stay": 2358,
    "stay!": 2359,
    "stay,": 2360,
    "stay.": 2361,
    "steal": 2362,
    "stealing": 2363,
    "steals": 2364,
    "stealth": 2365,
    "steel": 2366,
    "steep-up": 2367,
    "steepy": 2368,
    "stelled": 2369,
    "stick'st": 2370,
    "still": 2371,
    "still,": 2372,
    "stirred": 2373,
    "stol'n": 2374,
    "stol'n,": 2375,
    "stole": 2376,
    "stone": 2377,
    "stone,": 2378,
    "stones": 2379,
    "stop": 2380,
    "store": 2381,
    "store,": 2382,
    "store.": 2383,
    "store;": 2384,
    "stores,": 2385,
    "storm-beaten": 2386,
    "stormy": 2387,
    "story": 2388,
    "story.": 2389,
    "stout": 2390,
    "straight": 2391,
    "strained": 2392,
    "strains": 2393,
    "strange": 2394,
    "strange,": 2395,
    "strange.": 2396,
    "strange?": 2397,
    "strangely": 2398,
    "strangle": 2399,
    "straying": 2400,
    "streams": 2401,
    "strength": 2402,
    "strength's": 2403,
    "stretched": 2404,
    "strife": 2405,
    "strikes": 2406,
    "string,": 2407,
    "strong": 2408,
    "strong,": 2409,
    "stronger": 2410,
    "stronger.": 2411,
    "strongly": 2412,
    "struck": 2413,
    "strumpeted,": 2414,
    "style": 2415,
    "subject": 2416,
    "subject,": 2417,
    "subjects": 2418,
    "substance": 2419,
    "substance,": 2420,
    "succeeding": 2421,
    "succession": 2422,
    "such": 2423,
    "suff'ring": 2424,
    "suffer,": 2425,
    "sufferance,": 2426,
    "sufficed": 2427,
    "sullen": 2428,
    "sullied": 2429,
    "sum": 2430,
    "sum,": 2431,
    "summer": 2432,
    "summer's": 2433,
    "summon": 2434,
    "sums": 2435,
    "sun": 2436,
    "sun's": 2437,
    "sun,": 2438,
    "sunk": 2439,
    "suns": 2440,
    "sunset": 2441,
    "suppose,": 2442,
    "supposed": 2443,
    "supposing": 2444,
    "sure": 2445,
    "surfeit": 2446,
    "surly": 2447,
    "surmount.": 2448,
    "survey,": 2449,
    "survive": 2450,
    "suspect": 2451,
    "suspect,": 2452,
    "swart": 2453,
    "sway": 2454,
    "sweet": 2455,
    "sweet-seasoned": 2456,
    "sweet.": 2457,
    "sweetest": 2458,
    "sweetly": 2459,
    "sweetness": 2460,
    "sweets": 2461,
    "sweets.": 2462,
    "swerving.": 2463,
    "swift": 2464,
    "swift-footed": 2465,
    "sword": 2466,
    "sympathized": 2467,
    "table": 2468,
    "take": 2469,
    "take,": 2470,
    "takes": 2471,
    "tall": 2472,
    "tame": 2473,
    "tanned": 2474,
    "task": 2475,
    "taste": 2476,
    "taste:": 2477,
    "tattered": 2478,
    "taught": 2479,
    "teach": 2480,
    "teachest": 2481,
    "tear": 2482,
    "tears": 2483,
    "tears,": 2484,
    "teeth": 2485,
    "tell": 2486,
    "tell,": 2487,
    "tell.": 2488,
    "telling": 2489,
    "tells": 2490,
    "temperate.": 2491,
    "temptation": 2492,
    "tempting": 2493,
    "ten": 2494,
    "tenants": 2495,
    "tend": 2496,
    "tend?": 2497,
    "tender": 2498,
    "tenor": 2499,
    "tenth": 2500,
    "term": 2501,
    "termed": 2502,
    "th'": 2503,
    "than": 2504,
    "thank": 2505,
    "thanks": 2506,
    "that": 2507,
    "that's": 2508,
    "that,": 2509,
    "the": 2510,
    "thee": 2511,
    "thee,": 2512,
    "thee.": 2513,
    "thee:": 2514,
    "thee;": 2515,
    "thee?": 2516,
    "their": 2517,
    "theirs": 2518,
    "theirs,": 2519,
    "them": 2520,
    "them,": 2521,
    "themselves": 2522,
    "themselves.": 2523,
    "then": 2524,
    "then,": 2525,
    "thence": 2526,
    "thence.": 2527,
    "thence?": 2528,
    "there": 2529,
    "there,": 2530,
    "thereby": 2531,
    "therefore": 2532,
    "therefore,": 2533,
